[
  {
    "id": "cdpp",
    "name": "Chau Doc to Phnom Penh: safe, comfortable, and exclusive",
    "backgroundImage": "/cdpp.jpg",
    "summary": "Picking up from your hotel in Chau doc around 6.40 (included), hop on our Mandarin cruises fellow, sit tight and cruising slowly through the floating village then we reach Tan Chau' river gate. Continuing with higher speed, the immigration is 15 minutes ahead, while preparing your passport and handsbag our guide will collect all the information to help the trip goes smoothly due to high pressing at the border frequently. Leaving the border, enjoy the fresh nice air, watch and fill up with information that guide will provide at some particular destination, you have only 03 hours before end up in Phnompenh at 12.00.",
    "price": 65,
    "journeyTime": 5,
    "url": "#",
    "departure": "7.00 AM",
    "arrival": "12.00 AM",
    "inclusions": "<ul><li>Coffee, tea, water</li><li>Pickup from hotel in Chau Doc</li></ul>",
    "exclusions": "<ul><li>Visa</li><li>Beer</li><li>Additional drop off request</li></ul>"
  },
  {
    "id": "ppcd",
    "name": "Phnom Penh to Chau Doc: safe, comfortable, and exclusive",
    "backgroundImage": "/ppcd.jpg",
    "summary": "Welcome on board at Bopha Titanic restaurant (Sisowath Quay) at 12.00, the boat will leave around 12.15 after all passengers check in. Cruising along Mekong river, Vietnam is the last country that the world's famous river in Asia visits. You have 3 hours to enjoy  the atmosphere before mid stop  at Vinh Xuong immigration. After complete the check out from Cambodia, we are leaving for Chau doc, the last destination for today 's journey with most floating houses on the south of Vietnam. Under every house is their fortune - Basa Fish the iconic of the land. Arrving Chau Doc at 18.00 by the sunset, you could have free transfer to your hotel in Chau doc. End of our service with great appreciation.",
    "price": 65,
    "journeyTime": 5,
    "url": "#",
    "departure": "1.00 PM",
    "arrival": "6.00 PM",
    "inclusions": "<ul><li>Coffee, tea, water</li><li>Pickup from hotel in Chau Doc</li></ul>",
    "exclusions": "<ul><li>Visa</li><li>Beer</li><li>Additional drop off request</li></ul>"
  }
]
